[
  "obsidian-admonition",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "obsidian-enhancing-mindmap",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-mind-map",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "obsidian-paste-png-to-jpeg"
]